let namazEventsByTime = [
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 02:58",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 03:39",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 03:40",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 03:55",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 03:58",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:02",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:06",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:08",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:20",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:32",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:42",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:49",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:50",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:53",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 04:53",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 05:18",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 05:24",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-06 05:27",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 19:57",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:00",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:02",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:23",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:30",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:30",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:31",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:31",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:38",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:45",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:48",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 20:52",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 21:28",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 21:32",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 21:34",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 21:39",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 21:48",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-06 21:52",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 02:56",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 03:37",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 03:38",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 03:54",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 03:56",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 03:59",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:04",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:06",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:17",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:30",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:40",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:47",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:48",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:51",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 04:51",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 05:16",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 05:22",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-07 05:25",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 19:59",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:02",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:03",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:24",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:31",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:32",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:32",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:32",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:39",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:46",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:50",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 20:53",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 21:30",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 21:34",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 21:35",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 21:41",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 21:49",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-07 21:54",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 02:53",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 03:34",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 03:35",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 03:53",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 03:54",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 03:56",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:02",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:04",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:15",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:28",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:39",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:44",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:47",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:49",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 04:50",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 05:14",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 05:20",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-08 05:23",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:00",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:03",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:04",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:25",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:32",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:33",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:33",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:33",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:41",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:47",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:52",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 20:55",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 21:31",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 21:36",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 21:37",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 21:42",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 21:51",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-08 21:55",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 02:50",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 03:31",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 03:32",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 03:52",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 03:53",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 03:55",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 03:59",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 04:02",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 04:13",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 04:27",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 04:37",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 04:42",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 04:45",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 04:48",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 04:48",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 05:11",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 05:18",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-09 05:21",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:02",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:04",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:05",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:27",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:33",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:34",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:34",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:34",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:42",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:49",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:53",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 20:56",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 21:33",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 21:37",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 21:38",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 21:43",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 21:52",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-09 21:56",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 02:48",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 03:29",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 03:29",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 03:51",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 03:51",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 03:54",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 03:57",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 04:01",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 04:11",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 04:25",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 04:36",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 04:39",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 04:44",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 04:46",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 04:47",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 05:09",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 05:16",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-10 05:19",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:03",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:05",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:06",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:28",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:34",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:35",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:35",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:35",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:44",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:50",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:55",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 20:57",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 21:35",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 21:39",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 21:39",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 21:45",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 21:53",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-10 21:58",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 02:45",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 03:26",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 03:26",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 03:49",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 03:50",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 03:53",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 03:55",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 03:59",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 04:08",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 04:23",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 04:34",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 04:37",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 04:42",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 04:45",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 04:45",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 05:07",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 05:15",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-11 05:16",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:05",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:06",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:07",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:29",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:35",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:36",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:36",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:36",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:45",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:51",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:56",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 20:59",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 21:36",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 21:40",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 21:41",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 21:46",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 21:55",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-11 21:59",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 02:43",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 03:23",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 03:24",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 03:47",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 03:49",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 03:52",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 03:53",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 03:57",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 04:06",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 04:22",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 04:32",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 04:34",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 04:41",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 04:44",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 04:44",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 05:05",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 05:13",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-12 05:14",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:06",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:07",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:08",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:30",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:36",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:37",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:37",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:37",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:47",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:53",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 20:58",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 21:00",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 21:38",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 21:41",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 21:43",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 21:48",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 21:56",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-12 22:00",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 02:40",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 03:21",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 03:21",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 03:46",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 03:48",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 03:50",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 03:51",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 03:56",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 04:04",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 04:20",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 04:31",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 04:32",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 04:39",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 04:42",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 04:43",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 05:03",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 05:11",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-13 05:12",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:08",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:09",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:10",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:31",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:37",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:38",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:38",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:38",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:48",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:54",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 20:59",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 21:01",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 21:40",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 21:43",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 21:44",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 21:49",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 21:57",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-13 22:01",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 02:37",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 03:18",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 03:19",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 03:44",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 03:48",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 03:48",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 03:50",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 03:54",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 04:02",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 04:18",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 04:29",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 04:30",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 04:38",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 04:41",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 04:41",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 05:01",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 05:09",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-14 05:10",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:09",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:10",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:11",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:32",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:38",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:39",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:39",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:40",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:49",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 20:56",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 21:01",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 21:03",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 21:41",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 21:44",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 21:46",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 21:51",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 21:59",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-14 22:03",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 02:35",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 03:16",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 03:18",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 03:42",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 03:46",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 03:47",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 03:50",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 03:53",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 04:00",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 04:17",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 04:27",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 04:28",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 04:36",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 04:39",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 04:40",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 04:59",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 05:07",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-15 05:08",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:11",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:11",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:12",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:33",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:39",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:40",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:40",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:41",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:51",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 20:57",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 21:02",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 21:04",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 21:43",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 21:45",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 21:48",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 21:52",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 22:00",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-15 22:04",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 02:32",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 03:13",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 03:17",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 03:41",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 03:44",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 03:46",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 03:49",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 03:51",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 03:58",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 04:15",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 04:25",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 04:26",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 04:35",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 04:38",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 04:38",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 04:57",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 05:06",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-16 05:06",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:12",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:12",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:13",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:34",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:40",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:41",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:41",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:42",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:52",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 20:58",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 21:04",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 21:05",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 21:44",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 21:46",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 21:49",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 21:53",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 22:01",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-16 22:05",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 02:30",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 03:11",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 03:16",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 03:39",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 03:42",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 03:45",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 03:48",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 03:50",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 03:56",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 04:14",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 04:22",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 04:25",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 04:34",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 04:37",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 04:37",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 04:55",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 05:04",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-17 05:04",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:13",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:14",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:14",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:35",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:41",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:41",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:42",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:43",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:54",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 20:59",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 21:05",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 21:06",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 21:46",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 21:47",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 21:51",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 21:55",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 22:02",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-17 22:06",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 02:29",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 03:10",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 03:16",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 03:37",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 03:40",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 03:44",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 03:47",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 03:29",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 03:54",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 04:12",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 04:20",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 04:23",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 04:32",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 04:35",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 04:36",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 04:53",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 05:02",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-18 05:03",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:14",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:15",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:15",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:36",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:42",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:42",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:43",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:44",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 20:55",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 21:01",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 21:07",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 21:08",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 21:47",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 21:48",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 21:53",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 21:56",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 22:04",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-18 22:08",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 02:28",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 03:09",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 03:15",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 03:36",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 03:37",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 03:44",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 03:47",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 03:47",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 03:52",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 04:11",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 04:18",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 04:22",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 04:31",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 04:34",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 04:35",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 04:51",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 05:00",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-19 05:01",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 20:15",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 20:16",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 18:09",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 20:37",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 20:43",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 20:43",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 20:44",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 20:45",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 20:56",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 21:02",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 21:08",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 21:09",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 21:49",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 21:49",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 21:54",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 21:57",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 22:05",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-19 22:09",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 02:28",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 03:08",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 03:14",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 03:34",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 03:35",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 03:43",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 03:45",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 03:46",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 03:50",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:10",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:15",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:21",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:30",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:33",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:33",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:49",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:59",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-20 04:59",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:16",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:17",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:18",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:38",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:43",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:44",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:45",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:46",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 20:58",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 21:03",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 21:09",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 21:10",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 21:50",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 21:51",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 21:56",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 21:59",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 22:06",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-20 22:10",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 02:27",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 03:08",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 03:14",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 03:33",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 03:33",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 03:42",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 03:44",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 03:45",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 03:48",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:08",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:13",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:19",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:28",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:32",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:32",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:47",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:57",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-21 04:57",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:17",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:18",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:19",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:39",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:44",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:45",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:46",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:47",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 20:59",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 21:04",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 21:11",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 21:11",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 21:52",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 21:52",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 21:57",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 22:00",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 22:07",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-21 22:11",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 02:27",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 03:07",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 03:13",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 03:31",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 03:31",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 03:41",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 03:43",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 03:45",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 03:46",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:07",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:13",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:18",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:27",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:31",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:31",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:45",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:55",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-22 04:56",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 20:18",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 20:19",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 20:20",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 20:40",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 20:45",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 20:46",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 20:47",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 20:48",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 21:00",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 21:06",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 21:12",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 21:13",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 21:53",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 21:53",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 21:59",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 22:01",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 22:09",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-22 22:12",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 02:26",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 03:07",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 03:13",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 03:29",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 03:30",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 03:41",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 03:41",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 03:44",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 03:44",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:06",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:12",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:17",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:26",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:29",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:30",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:43",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:53",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-23 04:54",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 20:19",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 20:20",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 20:22",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 20:41",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 20:46",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 20:47",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 20:48",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 20:49",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 21:02",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 21:07",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 21:14",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 21:14",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 21:54",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 21:55",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 22:00",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 22:02",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 22:10",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-23 22:13",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 02:26",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 03:06",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 03:12",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 03:27",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 03:29",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 03:40",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 03:40",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 03:42",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 03:43",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:04",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:12",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:16",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:25",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:28",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:29",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:41",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:52",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-24 04:53",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 20:20",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 20:21",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 20:23",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 20:42",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 20:47",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 20:48",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 20:49",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 20:50",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 21:03",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 21:08",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 21:15",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 21:15",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 21:55",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 21:56",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 22:02",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 22:04",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 22:11",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-24 22:15",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 02:25",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 03:06",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 03:12",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 03:26",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 03:27",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 03:39",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 03:40",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 03:40",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 03:43",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:03",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:11",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:14",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:24",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:27",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:28",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:39",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:50",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-25 04:51",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 20:21",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 20:22",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 20:24",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 20:43",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 20:48",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 20:49",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 20:49",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 20:50",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 21:04",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 21:09",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 21:16",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 21:16",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 21:56",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 21:58",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 22:03",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 22:05",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 22:12",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-25 22:16",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 02:25",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 03:05",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 03:11",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 03:24",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 03:26",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 03:37",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 03:39",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 03:39",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 03:42",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:02",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:11",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:13",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:23",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:26",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:27",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:38",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:48",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-26 04:50",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 20:22",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 20:23",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 20:25",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 20:44",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 20:49",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 20:50",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 20:50",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 20:51",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 21:05",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 21:10",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 21:17",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 21:17",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 21:57",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 21:59",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 22:05",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 22:06",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 22:13",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-26 22:17",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 02:24",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 03:05",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 03:11",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 03:22",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 03:25",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 03:36",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 03:37",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 03:38",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 03:42",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:01",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:10",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:12",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:22",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:25",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:26",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:36",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:47",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-27 04:49",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 20:23",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 20:24",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 20:27",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 20:45",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 20:50",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 20:50",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 20:51",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 20:52",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 21:07",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 21:11",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 21:18",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 21:19",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 21:58",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 22:00",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 22:06",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 22:07",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 22:14",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-27 22:18",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 02:24",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 03:04",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 03:10",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 03:21",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 03:23",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 03:35",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 03:35",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 03:38",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 03:41",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:00",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:10",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:11",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:21",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:24",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:25",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:34",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:45",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-28 04:47",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 20:24",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 20:25",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 20:28",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 20:46",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 20:50",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 20:51",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 20:52",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 20:53",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 21:08",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 21:13",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 21:19",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 21:20",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 21:59",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 22:02",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 22:08",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 22:08",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 22:15",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-28 22:19",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 02:23",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:04",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:10",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:21",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:22",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:33",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:34",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:37",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:41",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 03:59",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 04:10",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 04:10",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 04:20",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 04:23",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 04:24",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 04:33",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 04:44",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-29 04:46",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 20:25",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 20:25",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 20:29",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 20:47",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 20:51",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 20:52",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 20:53",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 20:54",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 21:09",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 21:14",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 21:20",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 21:21",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 22:00",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 22:03",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 22:09",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 22:10",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 22:16",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-29 22:20",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 02:23",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:03",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:09",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:21",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:21",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:32",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:33",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:37",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:40",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 03:58",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 04:09",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 04:09",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 04:19",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 04:23",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 04:23",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 04:31",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 04:42",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-30 04:45",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 20:26",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 20:26",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 20:30",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 20:47",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 20:52",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 20:53",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 20:54",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 20:55",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 21:10",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 21:15",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 21:21",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 21:22",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 22:01",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 22:04",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 22:10",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 22:11",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 22:17",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-30 22:21",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 02:23",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:03",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:09",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:20",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:20",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:32",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:32",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:37",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:40",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 03:57",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 04:08",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 04:09",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 04:18",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 04:22",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 04:22",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 04:30",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 04:41",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-05-31 04:44",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 20:27",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 20:27",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 20:31",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 20:48",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 20:53",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 20:54",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 20:54",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 20:56",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 21:11",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 21:16",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 21:22",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 21:23",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 22:02",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 22:05",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 22:11",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 22:12",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 22:18",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-05-31 22:22",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 02:22",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:03",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:09",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:19",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:20",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:31",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:32",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:36",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:40",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 03:56",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 04:07",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 04:09",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 04:17",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 04:21",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 04:21",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 04:29",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 04:40",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-01 04:42",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 20:28",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 20:28",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 20:32",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 20:49",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 20:54",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 20:54",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 20:55",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 20:56",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 21:12",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 21:17",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 21:23",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 21:24",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 22:03",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 22:06",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 22:13",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 22:13",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 22:19",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-01 22:23",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 02:22",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:02",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:08",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:18",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:20",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:30",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:31",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:36",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:39",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 03:55",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 04:06",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 04:08",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 04:16",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 04:20",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 04:21",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 04:29",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 04:38",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-02 04:41",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 20:29",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 20:29",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 20:33",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 20:50",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 20:54",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 20:55",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 20:56",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 20:57",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 21:13",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 21:18",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 21:24",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 21:26",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 22:03",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 22:08",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 22:14",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 22:14",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 22:20",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-02 22:24",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 02:22",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:02",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:08",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:17",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:20",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:29",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:31",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:35",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:39",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 03:54",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 04:06",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 04:08",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 04:16",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 04:19",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 04:20",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 04:29",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 04:37",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-03 04:40",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 20:29",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 20:30",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 20:34",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 20:51",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 20:55",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 20:56",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 20:57",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 20:58",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 21:14",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 21:18",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 21:25",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 21:27",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 22:04",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 22:09",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 22:15",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 22:15",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 22:21",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-03 22:25",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 02:21",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:02",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:08",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:16",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:19",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:29",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:31",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:35",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:39",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 03:53",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 04:05",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 04:08",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 04:15",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 04:19",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 04:19",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 04:28",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 04:36",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекиту",
        "body": "Ауыз бекітіп алыңыз",
        "date": "2019-06-04 04:39",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 20:30",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 20:30",
        "city": {
            "id": 10,
            "title": "Сарыөзек",
            "location": [
                44.356667,
                77.969167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 20:35",
        "city": {
            "id": 27,
            "title": "Риддер",
            "location": [
                50.35,
                83.516667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 20:51",
        "city": {
            "id": 32,
            "title": "Тараз",
            "location": [
                42.883333,
                71.366667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 20:56",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 20:57",
        "city": {
            "id": 60,
            "title": "Жетісай",
            "location": [
                40.775278,
                68.327222
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 20:57",
        "city": {
            "id": 119,
            "title": "Келес ауданы",
            "location": [
                41.305597,
                68.544861
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 20:59",
        "city": {
            "id": 121,
            "title": "Ордабасы ауданы",
            "location": [
                42.473743,
                69.195061
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 21:15",
        "city": {
            "id": 18,
            "title": "Хромтау",
            "location": [
                50.250278,
                58.434722
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 21:19",
        "city": {
            "id": 35,
            "title": "Жәйрем",
            "location": [
                48.3375,
                70.169167
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 21:26",
        "city": {
            "id": 38,
            "title": "Сәтбаев",
            "location": [
                47.900388,
                67.537697
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 21:28",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 22:05",
        "city": {
            "id": 50,
            "title": "Бейнеу",
            "location": [
                45.322946,
                55.188862
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 22:10",
        "city": {
            "id": 103,
            "title": "Таран ауданы",
            "location": [
                52.536942,
                62.774739
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 22:16",
        "city": {
            "id": 17,
            "title": "Қандыағаш",
            "location": [
                49.474444,
                57.423333
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 22:16",
        "city": {
            "id": 97,
            "title": "Федеров ауданы",
            "location": [
                53.692845,
                62.851689
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 22:22",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар",
        "body": "Алла қабыл еткей оразаңызды!",
        "date": "2019-06-04 22:25",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    }
]

module.exports = namazEventsByTime;