[
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 03:05",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 03:11",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 03:37",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 03:40",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 03:52",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 03:53",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 03:56",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:04",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:08",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:27",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:33",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:35",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:40",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:41",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:44",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:47",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:52",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 04:53",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 05:18",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 05:19",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-06 05:20",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 19:53",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:00",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:01",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:02",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:03",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:11",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:19",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:23",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:28",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:29",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:29",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:30",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:31",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:33",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:39",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:48",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 20:52",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 21:43",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 21:43",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 21:48",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-06 22:07",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 03:03",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 03:08",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 03:34",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 03:38",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 03:49",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 03:51",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 03:54",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:02",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:06",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:25",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:31",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:33",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:38",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:40",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:41",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:45",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:51",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 04:51",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 05:16",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 05:17",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-07 05:17",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 19:55",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:01",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:02",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:03",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:04",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:12",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:20",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:25",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:29",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:30",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:30",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:31",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:32",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:34",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:41",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:50",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 20:54",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 21:44",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 21:45",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 21:49",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-07 22:08",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 03:00",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 03:06",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 03:32",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 03:35",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 03:47",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 03:49",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 03:52",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:00",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:04",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:23",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:29",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:31",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:36",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:38",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:39",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:44",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:49",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 04:49",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 05:14",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 05:15",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-08 05:15",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 19:56",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:03",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:03",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:04",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:05",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:14",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:22",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:26",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:30",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:31",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:31",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:32",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:34",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:35",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:42",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:52",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 20:55",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 21:46",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 21:46",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 21:51",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-08 22:10",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 02:57",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 03:03",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 03:30",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 03:32",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 03:45",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 03:47",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 03:50",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 03:59",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:02",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:21",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:27",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:30",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:35",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:36",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:36",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:42",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:48",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 04:48",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 05:11",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 05:12",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-09 05:13",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 19:57",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:04",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:04",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:05",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:06",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:15",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:23",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:27",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:31",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:32",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:32",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:33",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:35",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:36",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:43",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:53",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 20:56",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 21:47",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 21:47",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 21:52",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-09 22:11",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 02:55",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 03:00",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 03:28",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 03:29",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 03:43",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 03:46",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 03:48",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 03:57",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:01",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:19",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:26",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:28",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:33",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:33",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:35",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:40",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:46",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 04:46",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 05:09",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 05:10",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-10 05:11",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 19:58",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:05",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:06",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:06",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:07",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:17",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:24",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:29",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:32",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:33",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:33",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:34",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:36",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:37",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:44",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:55",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 20:58",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 21:49",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 21:49",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 21:53",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-10 22:13",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 02:52",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 02:58",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 03:26",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 03:27",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 03:41",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 03:44",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 03:46",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 03:55",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 03:59",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:16",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:24",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:26",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:31",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:32",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:33",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:39",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:45",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 04:45",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 05:07",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 05:07",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-11 05:09",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:00",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:07",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:07",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:07",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:09",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:18",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:25",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:30",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:33",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:34",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:34",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:35",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:37",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:38",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:45",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:56",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 20:59",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 21:50",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 21:50",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 21:55",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-11 22:14",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 02:50",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 02:55",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 03:23",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 03:25",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 03:38",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 03:42",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 03:44",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 03:53",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 03:57",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:14",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:22",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:24",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:28",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:30",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:32",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:37",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:43",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 04:44",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 05:05",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 05:05",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-12 05:07",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:01",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:08",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:08",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:09",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:10",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:20",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:27",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:31",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:35",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:35",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:35",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:36",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:38",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:39",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:46",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 20:58",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 21:00",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 21:51",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 21:52",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 21:56",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-12 22:15",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 02:47",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 02:52",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 03:21",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 03:23",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 03:36",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 03:40",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 03:42",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 03:52",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 03:56",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:12",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:20",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:23",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:26",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:28",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:30",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:36",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:42",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 04:42",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 05:03",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 05:03",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-13 05:05",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:02",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:09",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:10",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:10",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:11",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:21",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:28",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:33",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:36",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:36",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:36",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:37",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:39",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:40",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:48",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 20:59",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 21:01",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 21:52",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 21:53",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 21:57",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-13 22:17",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 02:45",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 02:50",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 03:19",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 03:21",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 03:34",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 03:38",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 03:40",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 03:50",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 03:54",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:10",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:18",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:21",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:23",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:27",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:29",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:34",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:40",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 04:41",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 05:00",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 05:01",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-14 05:03",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:03",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:10",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:11",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:11",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:12",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:23",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:29",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:34",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:37",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:37",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:37",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:38",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:40",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:41",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 20:49",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 21:01",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 21:03",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 21:54",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 21:55",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 21:59",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-14 22:18",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 02:42",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 02:47",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 03:18",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 03:19",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 03:32",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 03:37",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 03:38",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 03:49",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 03:53",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:08",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:17",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:20",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:20",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:25",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:27",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:33",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:39",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:39",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:58",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 04:59",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-15 05:01",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:04",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:11",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:12",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:13",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:13",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:24",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:30",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:35",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:38",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:38",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:38",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:39",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:41",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:42",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 20:50",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 21:02",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 21:04",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 21:55",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 21:56",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 22:00",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-15 22:20",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 02:40",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 02:45",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 03:17",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 03:17",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 03:30",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 03:35",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 03:36",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 03:47",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 03:51",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:06",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:15",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:18",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:18",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:24",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:26",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:32",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:37",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:38",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:56",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:57",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-16 04:59",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:06",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:12",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:13",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:14",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:14",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:26",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:32",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:37",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:39",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:39",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:40",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:40",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:43",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:43",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 20:51",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 21:04",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 21:05",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 21:56",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 21:58",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 22:01",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-16 22:21",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 02:37",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 02:43",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 03:15",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 03:16",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 03:28",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 03:33",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 03:34",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 03:45",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 03:50",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:04",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:13",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:15",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:17",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:23",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:24",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:30",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:36",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:37",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:53",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:55",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-17 04:57",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:07",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:13",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:14",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:15",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:16",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:27",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:33",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:38",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:40",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:40",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:41",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:41",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:44",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:44",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 20:52",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 21:05",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 21:06",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 21:57",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 21:59",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 22:02",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-17 22:22",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 02:35",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 02:42",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 03:13",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 03:16",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 03:26",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 03:32",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 03:32",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 03:44",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 03:48",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:03",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:12",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:14",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:15",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:21",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:23",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:29",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:35",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:35",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:51",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:53",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-18 04:55",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:08",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:15",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:15",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:16",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:17",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:28",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:34",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:39",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:41",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:41",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:42",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:42",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:45",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:45",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 20:53",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 21:07",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 21:08",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 21:59",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 22:00",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 22:04",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-18 22:24",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 02:33",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 02:41",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 03:12",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 03:15",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 03:24",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 03:30",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 03:30",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 03:42",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 03:47",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:01",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:10",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:14",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:14",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:20",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:21",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:28",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:34",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:34",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:49",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:51",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-19 04:53",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:09",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:16",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:16",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:17",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:18",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:30",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:35",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:40",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:42",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:42",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:43",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:43",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:46",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:46",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 20:54",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 21:08",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 21:09",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 22:00",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 22:02",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 22:05",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-19 22:25",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 02:32",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 02:41",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 03:10",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 03:14",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 03:22",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 03:28",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 03:29",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 03:41",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 03:45",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 03:59",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:09",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:12",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:13",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:18",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:20",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:26",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:32",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:33",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:46",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:49",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-20 04:51",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:10",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:17",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:17",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:18",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:20",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:31",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:37",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:42",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:43",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:43",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:43",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:44",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:47",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:47",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 20:56",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 21:09",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 21:10",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 22:01",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 22:03",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 22:06",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-20 22:26",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 02:32",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 02:40",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 03:08",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 03:14",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 03:20",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 03:27",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 03:27",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 03:39",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 03:44",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 03:57",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:07",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:11",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:13",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:17",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:19",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:25",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:31",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:32",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:44",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:47",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-21 04:49",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:11",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:18",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:18",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:19",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:21",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:33",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:38",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:43",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:44",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:44",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:44",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:45",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:48",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:48",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 20:57",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 21:11",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 21:11",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 22:02",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 22:04",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 22:07",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-21 22:27",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 02:31",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 02:40",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 03:07",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 03:13",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 03:18",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 03:25",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 03:25",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 03:38",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 03:43",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 03:55",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:05",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:09",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:12",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:16",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:17",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:24",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:30",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:31",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:42",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:45",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-22 04:48",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:13",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:19",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:19",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:20",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:22",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:34",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:39",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:44",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:45",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:45",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:45",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:45",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:49",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:49",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 20:58",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 21:12",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 21:12",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 22:03",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 22:06",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 22:09",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-22 22:29",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 02:31",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 02:39",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 03:05",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 03:13",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 03:16",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 03:23",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 03:24",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 03:37",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 03:41",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 03:53",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:04",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:08",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:12",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:15",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:16",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:23",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:29",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:29",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:41",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:43",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-23 04:46",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:14",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:20",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:20",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:21",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:24",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:35",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:40",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:45",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:46",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:46",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:46",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:46",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:50",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:50",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 20:59",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 21:13",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 21:14",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 22:04",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 22:07",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 22:10",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-23 22:30",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 02:30",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 02:39",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 03:03",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 03:12",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 03:14",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 03:22",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 03:22",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 03:35",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 03:40",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 03:52",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:03",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:07",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:11",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:13",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:15",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:22",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:28",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:28",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:41",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:41",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-24 04:44",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:15",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:21",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:21",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:22",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:25",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:36",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:41",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:46",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:47",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:47",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:47",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:47",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:51",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 20:51",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 21:00",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 21:15",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 21:15",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 22:06",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 22:08",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 22:11",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-24 22:31",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 02:30",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 02:38",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 03:02",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 03:12",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 03:13",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 03:20",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 03:21",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 03:34",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 03:39",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 03:50",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:01",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:05",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:11",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:12",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:14",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:20",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:26",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:27",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:39",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:40",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-25 04:43",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:16",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:22",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:22",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:23",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:26",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:38",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:42",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:47",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:47",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:47",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:48",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:48",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:52",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 20:52",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 21:01",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 21:16",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 21:16",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 22:07",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 22:10",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 22:12",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-25 22:32",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 02:29",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 02:38",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 03:00",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 03:11",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 03:11",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 03:18",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 03:20",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 03:33",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 03:37",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 03:48",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:00",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:04",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:10",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:11",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:13",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:19",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:25",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:26",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:38",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:40",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-26 04:41",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:17",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:23",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:23",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:24",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:27",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:39",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:43",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:48",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:48",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:49",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:49",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:49",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:52",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 20:53",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 21:02",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 21:17",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 21:17",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 22:08",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 22:11",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 22:13",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-26 22:34",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 02:29",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 02:37",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 02:59",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 03:09",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 03:11",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 03:17",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 03:18",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 03:31",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 03:36",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 03:47",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 03:59",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:03",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:10",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:10",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:12",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:18",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:24",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:25",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:36",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:39",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-27 04:39",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:18",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:24",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:24",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:25",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:29",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:40",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:44",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:49",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:49",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:50",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:50",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:50",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:53",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 20:54",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 21:03",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 21:18",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 21:19",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 22:09",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 22:12",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 22:14",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-27 22:35",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 02:28",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 02:37",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 02:57",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 03:07",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 03:10",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 03:15",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 03:17",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 03:30",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 03:35",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 03:45",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 03:57",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:02",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:09",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:09",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:11",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:17",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:23",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:24",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:34",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:38",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-28 04:39",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:19",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:25",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:25",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:26",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:30",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:41",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:45",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:50",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:50",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:50",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:51",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:51",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:54",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 20:54",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 21:04",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 21:19",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 21:20",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 22:10",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 22:13",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 22:15",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-28 22:36",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 02:28",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 02:36",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 02:56",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 03:06",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 03:10",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 03:14",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 03:16",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 03:29",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 03:34",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 03:44",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 03:56",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:01",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:08",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:09",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:10",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:16",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:22",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:23",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:33",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:36",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-29 04:39",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:20",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:25",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:26",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:27",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:31",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:42",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:46",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:51",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:51",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:51",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:52",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:52",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:55",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 20:55",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 21:05",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 21:20",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 21:21",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 22:11",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 22:14",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 22:16",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-29 22:37",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 02:27",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 02:36",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 02:55",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 03:04",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 03:09",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 03:13",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 03:14",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 03:28",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 03:33",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 03:42",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 03:55",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:00",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:07",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:08",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:09",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:15",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:22",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:23",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:31",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:35",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-30 04:38",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:21",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:26",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:27",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:28",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:32",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:44",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:47",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:52",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:52",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:52",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:53",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:53",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:56",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 20:56",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 21:05",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 21:21",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 21:22",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 22:12",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 22:15",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 22:17",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-30 22:38",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 02:27",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 02:36",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 02:53",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:04",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:09",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:11",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:13",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:27",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:32",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:41",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:54",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 03:59",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:06",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:08",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:08",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:15",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:21",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:22",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:30",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:34",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-05-31 04:38",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:22",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:27",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:28",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:29",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:33",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:45",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:48",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:52",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:53",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:53",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:53",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:54",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:57",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 20:57",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 21:06",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 21:22",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 21:23",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 22:13",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 22:16",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 22:18",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-05-31 22:39",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 02:27",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 02:35",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 02:52",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:03",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:09",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:10",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:12",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:26",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:31",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:40",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:53",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 03:58",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:05",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:07",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:08",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:14",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:20",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:21",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:29",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:32",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-01 04:38",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:23",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:28",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:29",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:30",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:34",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:46",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:49",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:53",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:53",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:54",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:54",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:55",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:57",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 20:58",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 21:07",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 21:23",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 21:24",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 22:14",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 22:18",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 22:19",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-01 22:40",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 02:26",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 02:35",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 02:51",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:03",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:08",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:09",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:11",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:25",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:30",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:38",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:52",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 03:57",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:04",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:06",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:07",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:13",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:19",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:20",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:29",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:31",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-02 04:37",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:24",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:29",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:29",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:30",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:35",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:47",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:50",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:54",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:54",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:54",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:55",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:56",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:58",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 20:59",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 21:08",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 21:24",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 21:26",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 22:15",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 22:19",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 22:20",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-02 22:41",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 02:26",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 02:35",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 02:50",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:03",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:07",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:08",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:10",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:24",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:29",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:37",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:51",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 03:56",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:03",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:05",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:07",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:12",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:18",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:19",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:29",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:30",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-03 04:37",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:24",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:30",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:30",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:31",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:36",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:48",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:51",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:55",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:55",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:55",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:56",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:57",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:59",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 20:59",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 21:09",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 21:25",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 21:27",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 22:15",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 22:20",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 22:21",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-03 22:42",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 02:26",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 02:34",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 02:49",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:03",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:06",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:08",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:09",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:23",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:29",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:36",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:50",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 03:55",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:03",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:04",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:07",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:12",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:18",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:19",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:28",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:29",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауыз бекіту уақыты",
        "body": "Алла жеңілдігін берсін!",
        "date": "2019-06-04 04:37",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:25",
        "city": {
            "id": 12,
            "title": "Үшарал",
            "location": [
                46.169722,
                80.939444
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:30",
        "city": {
            "id": 2,
            "title": "Алматы",
            "location": [
                43.238293,
                76.945465
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:31",
        "city": {
            "id": 11,
            "title": "Талдықорған",
            "location": [
                45.016667,
                78.366667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:32",
        "city": {
            "id": 9,
            "title": "Қапшағай",
            "location": [
                43.883333,
                77.083333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:37",
        "city": {
            "id": 26,
            "title": "Өскемен",
            "location": [
                49.95,
                82.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:49",
        "city": {
            "id": 28,
            "title": "Семей",
            "location": [
                50.411111,
                80.2275
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:52",
        "city": {
            "id": 34,
            "title": "Балқаш",
            "location": [
                46.839326,
                74.983356
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:55",
        "city": {
            "id": 61,
            "title": "Сарыағаш",
            "location": [
                41.466667,
                69.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:56",
        "city": {
            "id": 122,
            "title": "Сайрам ауданы",
            "location": [
                42.40393,
                69.875266
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:56",
        "city": {
            "id": 63,
            "title": "Шымкент",
            "location": [
                42.3,
                69.6
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:56",
        "city": {
            "id": 120,
            "title": "Мақтаарал ауданы",
            "location": [
                40.72464,
                68.497538
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 20:57",
        "city": {
            "id": 19,
            "title": "Шалқар",
            "location": [
                47.833333,
                59.616667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 21:00",
        "city": {
            "id": 62,
            "title": "Шардара",
            "location": [
                41.254722,
                67.969167
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 21:00",
        "city": {
            "id": 30,
            "title": "Жаңатас",
            "location": [
                43.566667,
                69.75
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 21:10",
        "city": {
            "id": 117,
            "title": "Созақ ауданы",
            "location": [
                44.86172,
                68.5696
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 21:25",
        "city": {
            "id": 20,
            "title": "Атырау",
            "location": [
                47.116667,
                51.883333
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 21:28",
        "city": {
            "id": 5,
            "title": "Нұр-Сұлтан",
            "location": [
                51.128207,
                71.430411
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 22:16",
        "city": {
            "id": 21,
            "title": "Құлсары",
            "location": [
                46.983333,
                54.016667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 22:21",
        "city": {
            "id": 16,
            "title": "Ақтөбе",
            "location": [
                50.3,
                57.166667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 22:22",
        "city": {
            "id": 22,
            "title": "Мақат",
            "location": [
                47.65,
                53.316667
            ]
        }
    },
    {
        "title": "Ауызашар уақыты",
        "body": "Оразаңыз қабыл болсын!",
        "date": "2019-06-04 22:43",
        "city": {
            "id": 67,
            "title": "Жаңқала",
            "location": [
                49.215139,
                50.303028
            ]
        }
    }
]